[
  {
    "title": "EGGSTOCK22",
    "description": "Ticket to win one of the official EGGSTOCK heroes. Janis Yolklin, Jimi Hendreggs and Poster EGG. Every participant will receive a consolation prize if they dont win.",
    "posterImage": "https://content.eggfam.lol/tickets/0/poster.png"
  },
  {
    "title": "DUDEGGS",
    "description": "Prizes are three ArbiDudes handpicked by the creator or three custom made Hall of EGGFAMs inspired by ArbiDudes. Specially crafted consolation prize if you don't win, also inspired by ArbiDudes.",
    "posterImage": "https://content.eggfam.lol/tickets/1/poster.png"
  },
  {
    "title": "CRÊPES & EGGS",
    "description": "It's Pancake o' clock. The biggest Ticket yet. Power Plins is a project with a fully functioning game and a great FREN. Awards are 6 boss cards, 2 genesis recipes and 3 handmade Hall of EGGFAMs inspired by Power Plins as well as a special consolation prize.",
    "posterImage": "https://content.eggfam.lol/tickets/2/poster.png"
  },
  {
    "title": "DONKEGGS",
    "description": "EEEEEEGHAAAAAAAW. Never gonna EGG you up. Never gonna BROCC you down. Never gonna run around and BAWK BAWK you. 5 Donkeys, 4 Hall of EGGFAMs and 5 chances to win 10% of the $MAGIC earnings of this EGGSGIVING.",
    "posterImage": "https://content.eggfam.lol/tickets/3/poster.png"
  },
  {
    "title": "ASTRO YOLKS",
    "description": "WOOOOOSH. We're in space bby. 5x .smol domains and 2 custom EGGFAMs inspired by the one and only 0xAstro, creator of SMOLSWEEP, smol domains and smolpad.",
    "posterImage": "https://content.eggfam.lol/tickets/4/poster.png"
  },
  {
    "title": "EGGBOTS",
    "description": "BEEEPBOOOOOP. Bots incoming. First on-chain NFT on Arbitrum up for grabs. 3x bots, 3x cases and 4 EGGBOTS (Hall of EGGFAM). Consolation prize, yes.",
    "posterImage": "https://content.eggfam.lol/tickets/5/poster.png"
  },
  {
    "title": "HALLOWEGG",
    "description": "Gory. Raw. EGGFAMs. Rare Consolation Prize. Happy HallowEGG!!!",
    "posterImage": "https://content.eggfam.lol/tickets/6/poster.png"
  },
  {
    "title": "EGGSHROHMS",
    "description": "Vibey. Chill. Groovy. Win nexte generation Mushrohms when they launch on Arbitrum. Three Mushrohm inspired EGGFAMs. Trippy consolation prize.",
    "posterImage": "https://content.eggfam.lol/tickets/7/poster.png"
  },
  {
    "title": "YOLKSTOOLZ",
    "description": "!CROAK !EGG. Win a toadstoolz, silver toadkens or one of the four toad inspired EGGFAMs. Very animated consolation prize.",
    "posterImage": "https://content.eggfam.lol/tickets/8/poster.png"
  },
  {
    "title": "CASTLEGGS",
    "description": "Dutdududuuuuuuuu. Win one of the FIRST nfts on Arbitrum, 10 castles up for grabs or one of the CastleDAO inspired EGGFAMs. Consolation prize yes fam.",
    "posterImage": "https://content.eggfam.lol/tickets/9/poster.png"
  },
  {
    "title": "LAMOBOLETTE",
    "description": "KACHING KACHING. Swords clashing or money stashing? DOESNT MATTER. 5 MechaPunx and 3 MechaPunx inspired EGGFAMs up for grab. Sippylitty consolation prize.",
    "posterImage": "https://content.eggfam.lol/tickets/10/poster.png"
  },
  {
    "title": "EEEEEEEEEEEEg",
    "description": "EEEEEEEEEEEg. SMOLVERSE IS HERE. 10 SMOL BRAIN PETS, 3 SMOL BRAIN EGGFAMS (animated) AND 2 SMOL BODIES EGGFAM up for grabs. Consolation prize is crunchy.",
    "posterImage": "https://content.eggfam.lol/tickets/11/poster.png"
  }
]